[
  "table-editor-obsidian",
  "calendar",
  "cycle-through-panes",
  "emoji-shortcodes",
  "obsidian-file-path-to-uri",
  "hotkeysplus-obsidian",
  "obsidian-grandfather",
  "obsidian-kanban",
  "obsidian-linter",
  "key-promoter",
  "markdown-table-editor",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-reminder-plugin",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-vimrc-support"
]